
/* Class = "NSPanel"; title = "Note Bookmarks"; ObjectID = "354"; */
"354.title" = "Marcadores";

/* Class = "NSTableColumn"; headerCell.title = "Bookmark"; ObjectID = "366"; */
"366.headerCell.title" = "Bookmark";

/* Class = "NSButton"; gToolTip = "Create an account."; ObjectID = "367"; */
"367.gToolTip" = "Criar entrada.";

/* Class = "NSButton"; gToolTip = "Remove an account."; ObjectID = "368"; */
"368.gToolTip" = "Remover entrada.";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "378"; */
"378.headerCell.title" = "Key";
